
/* Class = "NSTextFieldCell"; title = "Alias:"; ObjectID = "229"; */
"229.title" = "Alias:";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "230"; */
"230.title" = "Profil:";

/* Class = "NSButtonCell"; title = "Sök efter ny e-post"; ObjectID = "231"; */
"231.title" = "Sök efter ny e-post";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "232"; */
"232.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "E-post:"; ObjectID = "236"; */
"236.title" = "E-post:";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "237"; */
"237.title" = "AOL Proxy Server:";

/* Class = "NSButtonCell"; title = "Använd alltid proxy för filöverföringar"; ObjectID = "238"; */
"238.title" = "Använd alltid proxy för filöverföringar";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "240"; */
"240.title" = "Kryptering:";

/* Class = "NSButtonCell"; title = "Tillåt flera samtidiga inloggningar"; ObjectID = "245"; */
"245.title" = "Tillåt flera samtidiga inloggningar";

/* Class = "NSTextFieldCell"; title = "Flera inloggningar:"; ObjectID = "246"; */
"246.title" = "Flera inloggningar:";

/* Class = "NSButtonCell"; title = "Ingen kryptering"; ObjectID = "256"; */
"256.title" = "Ingen kryptering";

/* Class = "NSButtonCell"; title = "Använd kryptering när tillgängligt"; ObjectID = "257"; */
"257.title" = "Använd kryptering när tillgängligt";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Kräv kryptering"; ObjectID = "259"; */
"259.title" = "Kräv kryptering";
